/* Confirmation message for deleting a CGM */
"Are you sure you want to delete this CGM?" = "Você está certo que quer remover este CGM?";

/* The title of the cancel action in an action sheet */
"Cancel" = "Cancelar";

/* Title of cell to set credentials */
"Credentials" = "Credenciais";

/* Title describing glucose date */
"Date" = "Data";

/* Button title to delete CGM
   Title text for the button to remove a CGM from Loop */
"Delete CGM" = "Remover CGM";

/* Title describing glucose value */
"Glucose" = "Glicose";

/* Section title for latest glucose reading */
"Latest Reading" = "Última Leitura";

/* Outside US share server option title */
"Outside US" = "Fora dos EUA";

/* The title of the Dexcom share password credential */
"Password" = "Senha";

/* The title of the Dexcom share server URL credential */
"Server" = "Servidor";

/* Title describing glucose trend */
"Trend" = "Tendência";

/* U.S. share server option title */
"US" = "US";

/* The title of the Dexcom share username credential */
"Username" = "Usuário";
